"nearby-distance-label-km" = "%1$@ km";
"settings-notifications" = "Powiadomienia";
"search-button-accessibility-label" = "Szukaj w Wikipedii";
"search-result-redirected-from" = "Przekierowanie z: %1$@";
"article-read-more-title" = "Czytaj wi\U0119cej";
"forgot-password-button-title" = "Zresetuj";
"main-menu-heading-zero" = "Wikipedia Zero";
"explore-most-read-sub-heading-on-wikipedia" = "W Wikipedii";
"field-backup-token-title" = "Kod kopii zapasowej";
"field-email-title" = "Adres e\U2010mail";
"relative-date-days-ago" = "%1$d|0=Dzisiaj|Wczoraj|%1$d dni temu";
"new-password-title" = "Wpisz swoje has\U0142o";
"reading-list-create-new-list-description" = "Opis";
"wikitext-upload-result-unknown" = "Nie mo\U017cna okre\U015bli\U0107 wyniku pobierania wiki tekstu.";
"account-creation-captcha-obtaining" = "Uzyskiwanie nowego CAPTCHA...";
"explore-featured-article-sub-heading-from-wikipedia" = "Z Wikipedii";
"page-edit-history" = "Pe\U0142na historia edycji";
"page-protected-autoconfirmed" = "Ta strona zosta\U0142a cz\U0119\U015bciowo zabezpieczona.";
"page-issues" = "Problemy ze stron\U0105";
"explore-hide-card-prompt" = "Ukryj t\U0119 kart\U0119";
"explore-random-article-sub-heading-from-wikipedia" = "Z Wikipedii";
"explore-most-read-footer" = "Wszystkie najcz\U0119\U015bciej czytane artyku\U0142y";
"action-share" = "Udost\U0119pnij";
"license-footer-text" = "Tre\U015b\U0107 udost\U0119pniana na licencji %1$@, je\U015bli nie podano inaczej.";
"relogin-failed-retry-login-button-title" = "Spr\U00f3buj zalogowa\U0107 si\U0119 ponownie";
"field-password-title" = "Has\U0142o";
"wikitext-preview-link-preview-description" = "Ten link prowadzi do '%1$@'";
"alert-no-internet" = "Nie ma po\U0142\U0105czenia internetowego";
"search-title" = "Wyszukiwanie";
"page-history-title" = "Historia artyku\U0142u";
"places-accessibility-show-more" = "Poka\U017c wi\U0119cej artyku\U0142\U00f3w";
"places-search-did-you-mean" = "Czy chodzi\U0142o Ci o %1$@?";
"account-creation-passwords-mismatched" = "Has\U0142a nie s\U0105 identyczne.";
"page-read-in-other-languages" = "Dost\U0119pne w %1$@ innych j\U0119zykach";
"main-menu-terms-of-use" = "Warunki u\U017cytkowania";
"main-menu-heading-debug" = "Debugowanie";
"welcome-intro-free-encyclopedia-title" = "Wolna encyklopedia";
"about-translators" = "T\U0142umacze";
"zero-interstitial-continue" = "Wyjd\U017a";
"open-link-cancel" = "Anuluj";
"nearby-distance-label-feet" = "%1$@ stopy";
"page-location" = "Zobacz na mapie";
"main-menu-account-logout-cancel" = "Anuluj";
"history-clear-confirmation-heading" = "Czy na pewno chcesz usun\U0105\U0107 wszystkie swoje ostatnie elementy?";
"wikitext-upload-save-sign-in" = "Zaloguj si\U0119";
"about-product-of" = "Stworzone przez %1$@ z pomoc\U0105 wolontariuszy takich jak Ty";
"about-libraries-license" = "Licencja";
"search-clear-title" = "Wyczy\U015b\U0107";
"navbar-title-mode-edit-wikitext-preview" = "Podgl\U0105d";
"view-in-browser-footer-link" = "Zobacz artyku\U0142 w przegl\U0105darce";
"explore-feed-preferences-in-the-news-description" = "Artyku\U0142y o bie\U017c\U0105cych wydarzeniach";
"zero-learn-more-no-thanks" = "Odrzu\U0107";
"field-captcha-placeholder" = "Tekst CAPTCHA";
"saved-search-default-text" = "Szukaj";
"welcome-explore-tell-me-more-done-button" = "Wszystko jasne";
"field-email-title-optional" = "Adres e-mail (opcjonalnie)";
"icon-shortcut-continue-reading-title" = "Czytaj dalej";
"explore-random-article-heading" = "Losowy artyku\U0142";
"hockeyapp-alert-question" = "Czy chcesz wys\U0142a\U0107 raport do %1$@, aby Fundacja Wikimedia mog\U0142a zbada\U0107 Tw\U00f3j b\U0142\U0105d?";
"welcome-send-data-helps-title" = "Pom\U00f3\U017c ulepszy\U0107 t\U0119 aplikacj\U0119";
"search-did-you-mean" = "Czy chodzi\U0142o Ci o %1$@?";
"edit-summary-title" = "Jak poprawi\U0142e\U015b stron\U0119?";
"abuse-filter-disallow-heading" = "Nie mo\U017cesz opublikowa\U0107 tej edycji. Wr\U00f3\U0107 i popraw j\U0105.";
"search-recent-clear-confirmation-heading" = "Usun\U0105\U0107 wszystkie ostatnie wyszukiwania?";
"explore-feed-preferences-hide-card-action-title" = "Ukryj t\U0119 kart\U0119";
"account-creation-title" = "Utw\U00f3rz nowe konto";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"places-filter-top-articles-count" = "%1$d|artyku\U0142|artyku\U0142y|artyku\U0142\U00f3w";
"about-libraries" = "U\U017cyte biblioteki";
"wikitext-upload-captcha-error" = "B\U0142\U0105d weryfikacji CAPTCHA.";
"history-title" = "Historia";
"preference-summary-eventlogging-opt-in" = "Pozw\U00f3l Fundacji Wikimedia zbiera\U0107 informacje o tym, jak korzystasz z aplikacji, aby j\U0105 ulepsza\U0107";
"places-filter-saved-articles" = "Zapisane artyku\U0142y";
"zero-free-verbiage" = "Bezp\U0142atny dost\U0119p do Wikipedii u twojego operatora telefonii kom\U00f3rkowej (uchylona op\U0142ata za ruch)";
"nearby-distance-label-meters" = "%1$@ m";
"wikitext-download-failed" = "Nie mo\U017cna uzyska\U0107 najnowszej wersji.";
"places-accessibility-show-as-map" = "Poka\U017c jako map\U0119";
"main-menu-title" = "Wi\U0119cej";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "W\U0142\U0105czony";
"welcome-intro-free-encyclopedia-more-about" = "O Wikipedii";
"edit-summary-field-placeholder-text" = "Inne sposoby, kt\U00f3rymi mo\U017cna poprawi\U0107 stron\U0119";
"places-search-suggested-searches-header" = "Proponowane wyszukiwania";
"places-search-default-text" = "Szukaj";
"article-about-title" = "O tym artykule";
"action-update" = "Aktualizuj";
"field-new-password-placeholder" = "wprowad\U017a nowe has\U0142o";
"reading-list-login-or-create-account-button-title" = "Zaloguj si\U0119 lub utw\U00f3rz konto";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Na %1$@ Wikipedii";
"explore-main-page-heading" = "Dzisiaj w Wikipedii";
"places-filter-button-title" = "Filtr";
"reading-lists-article-queued-to-be-downloaded" = "Artyku\U0142 zakolejkowany do pobrania";
"main-menu-account-title-logged-in" = "Zalogowano jako %1$@";
"forgot-password-title" = "Zresetuj has\U0142o";
"abuse-filter-warning-repeat" = "Powtaaaarzanie znak\U00f3w";
"reading-themes-controls-accessibility-light-theme-button" = "Jasny motyw";
"settings-my-languages" = "Moje j\U0119zyki";
"number-thousands" = "%1$@ tys.";
"share-menu-item" = "Udost\U0119pnij...";
"two-factor-login-title" = "Zaloguj si\U0119 na swoje konto";
"about-testers-details" = "QA przetestowane przez %1$@";
"about-content-license-details-share-alike-license" = "Licencja Creative Commons Uznanie autorstwa-Na tych samych warunkach";
"welcome-languages-add-button" = "Dodaj kolejny j\U0119zyk";
"pictured" = "z obrazkiem";
"table-of-contents-close-accessibility-hint" = "Zamknij";
"two-factor-login-continue" = "Kontynuuj logowanie";
"table-of-contents-close-accessibility-label" = "Zamknij spis tre\U015bci";
"welcome-volunteer-send-usage-reports" = "Wy\U015blij raporty u\U017cywania";
"main-menu-debug-crash" = "Awaria";
"zero-learn-more-learn-more" = "Czytaj wi\U0119cej";
"back" = "Wstecz";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Sortuj artyku\U0142y";
"button-done" = "Gotowe";
"saved-all-articles-title" = "Wszystkie artyku\U0142y";
"search-field-placeholder-text" = "Szukaj w Wikipedii";
"zero-interstitial-title" = "Opuszczasz Wikipedi\U0119 Zero";
"page-protected-other" = "Ta strona zosta\U0142a zabezpieczona do nast\U0119puj\U0105cych poziom\U00f3w: %1$@";
"account-creation-captcha-cannot-see-image" = "Nie wida\U0107 obrazka? %1$@";
"page-talk-page" = "Zobacz stron\U0119 dyskusji";
"article-languages-label" = "Wybierz j\U0119zyk";
"announcements-dismiss" = "Odrzu\U0107";
"button-report-a-bug" = "Zg\U0142o\U015b b\U0142\U0105d";
"zero-interstitial-cancel" = "Pozosta\U0144";
"explore-nearby-heading" = "Miejsca w pobli\U017cu";
"login-join-wikipedia" = "Do\U0142\U0105cz do Wikipedii.";
"languages-settings-title" = "J\U0119zyki";
"about-title" = "O aplikacji";
"field-alert-token-invalid" = "Nieprawid\U0142owy kod";
"zero-warn-when-leaving" = "Ostrzegaj przed opuszczeniem Zero";
"reading-themes-controls-accessibility-dark-theme-button" = "Ciemny motyw";
"abuse-filter-disallow-notable" = "Wikipedia to encyklopedia, a tu dopuszczalne s\U0105 tylko neutralne i znacz\U0105ce tre\U015bci.";
"share-custom-menu-item" = "Udost\U0119pnij...";
"action-save" = "Zapisz";
"image-gallery-unknown-owner" = "Autor nieznany.";
"history-clear-all" = "Wyczy\U015b\U0107";
"field-captcha-title" = "Wpisz tekst, kt\U00f3ry widzisz powy\U017cej";
"close-button-accessibility-label" = "Zamknij";
"table-of-contents-heading" = "Zawarto\U015bci";
"account-creation-captcha-request-account" = "Wniosek o za\U0142o\U017cenie konta.";
"settings-clear-cache-cancel" = "Anuluj";
"explore-another-random" = "Inny losowy artyku\U0142";
"explore-feed-preferences-global-cards-title" = "Globalne karty";
"places-accessibility-group" = "%1$@ artyku\U0142\U00f3w";
"nearby-distance-label-miles" = "%1$@ mile";
"field-username-placeholder" = "wprowad\U017a nazw\U0119 u\U017cytkownika";
"hockeyapp-alert-do-not-send" = "Nie wysy\U0142aj";
"login-no-account" = "Nie masz konta? %1$@";
"saved-title" = "Zapisane";
"search-recent-clear-cancel" = "Anuluj";
"settings-support" = "Wspom\U00f3\U017c Wikimedi\U0119";
"forgot-password-instructions" = "Wype\U0142nij jedno z poni\U017cszych p\U00f3l, aby uzyska\U0107 e-mail z instrukcj\U0105, jak zresetowa\U0107 has\U0142o";
"two-factor-login-with-regular-code" = "U\U017cyj kodu weryfikacyjnego";
"welcome-exploration-on-this-day-title" = "W tym dniu";
"about-repositories-app-source-license" = "Kod \U017ar\U00f3d\U0142owy dost\U0119pny na licencji %1$@.";
"explore-randomizer" = "Losowy artyku\U0142";
"history-clear-cancel" = "Anuluj";
"edit-summary-choice-fixed-typos" = "Poprawiono liter\U00f3wk\U0119";
"languages-title" = "Zmie\U0144 j\U0119zyk";
"field-new-password-title" = "Nowe has\U0142o";
"reading-lists-delete-reading-list-alert-title" = "Usun\U0105\U0107 %1$d|list\U0119|listy?";
"places-accessibility-show-as-list" = "Poka\U017c jako list\U0119";
"field-password-confirm-placeholder" = "wprowad\U017a ponownie has\U0142o";
"settings-notifications-learn-more" = "Dowiedz si\U0119 wi\U0119cej o powiadomieniach";
"explore-most-read-more-list-title-for-date" = "Najlepsze na %1$@";
"main-menu-account-login" = "Zaloguj si\U0119";
"explore-feed-preferences-feed-card-visibility-languages-count" = "W %1$d";
"settings-help-and-feedback" = "Pomoc i opinie";
"zero-learn-more" = "Op\U0142ata za transmisj\U0119 danych nie b\U0119d\U0105 pobierane podczas korzystania z tej aplikacji Wikipedii.";
"main-menu-heading-legal" = "Prywatno\U015b\U0107 i warunki";
"wikitext-preview-changes" = "Uzyskiwanie podgl\U0105du wprowadzonych zmian...";
"explore-feed-preferences-hide-feed-cards-action-title" = "Ukryj wszystkie %@ karty";
"forgot-password-username-or-email-title" = "Lub";
"button-ok" = "OK";
"feed-news-notification-button-text" = "W\U0142\U0105cz powiadomienia";
"saved-pages-progress-syncing" = "Trwa pobieranie artyku\U0142u...";
"about-translators-details" = "Przet\U0142umaczono przez wolontariusza na %1$@";
"field-alert-username-unavailable" = "Niedost\U0119pna nazwa u\U017cytkownika";
"main-menu-rate-app" = "Oce\U0144 aplikacj\U0119";
"more-languages-tooltip-title" = "Dodaj j\U0119zyki";
"field-email-placeholder" = "example@example.org";
"explore-continue-reading-heading" = "Czytaj dalej";
"explore-feed-preferences-global-cards-description" = "Karty niezwi\U0105zane z j\U0119zykiem";
"about-wikipedia" = "Wikipedia";
"article-unable-to-load-article" = "Nie mo\U017cna za\U0142adowa\U0107 artyku\U0142u.";
"field-alert-password-invalid" = "Nieprawid\U0142owe has\U0142o";
"places-unknown-distance" = "odleg\U0142o\U015b\U0107 nieznana";
"explore-potd-heading" = "Grafika dnia";
"about-places-maps-license-details-link-text" = "Zobacz szczeg\U00f3\U0142y licencji";
"hockeyapp-alert-always-send" = "Zawsze wysy\U0142aj";
"settings-notifications-system-turn-on" = "W\U0142\U0105czenie powiadomie\U0144";
"icon-shortcut-search-title" = "Szukaj w Wikipedii";
"welcome-intro-free-encyclopedia-more" = "Dowiedz si\U0119 wi\U0119cej o Wikipedii";
"explore-feed-preferences-randomizer-description" = "Wylosuj artyku\U0142 do przeczytania";
"cancel" = "Anuluj";
"wikitext-upload-save-terms-name" = "Warunki u\U017cytkowania";
"button-publish" = "Opublikuj";
"edit-summary-choice-fixed-grammar" = "Poprawiono pisowni\U0119";
"explore-nearby-sub-heading-your-location" = "Twoje po\U0142o\U017cenie";
"settings-title" = "Ustawienia";
"reference-title" = "Przypis %1$@";
"table-of-contents-button-label" = "Spis tre\U015bci";
"preference-title-eventlogging-opt-in" = "Wy\U015blij raporty u\U017cywania";
"abuse-filter-warning-irrelevant" = "Nieodpowiednie linki zewn\U0119trzne lub obrazy";
"reading-list-keep-button-title" = "Tak, zachowaj artyku\U0142y na urz\U0105dzeniu";
"icon-shortcut-random-title" = "Losowy artyku\U0142";
"explore-nearby-placeholder-heading" = "Miejsca";
"edit-summary-choice-linked-words" = "Dodane linki";
"explore-feed-preferences-continue-reading-description" = "Szybki link do przeczytania otwartego artyku\U0142u";
"wikitext-preview-changes-none" = "Nie wprowadzono \U017cadnych zmian, kt\U00f3re mo\U017cna by\U0142o by zobaczy\U0107.";
"explore-because-you-read-footer" = "Dodatkowe artyku\U0142y powi\U0105zane";
"languages-wikipedia" = "J\U0119zyki Wikipedii";
"field-token-title" = "Kod weryfikacyjny";
"hockeyapp-alert-privacy" = "Polityka prywatno\U015bci %1$@";
"welcome-notifications-tell-me-more-title" = "Wi\U0119cej o powiadomieniach";
"zero-interstitial-leave-app" = "Przej\U015bcie do witryny zewn\U0119trznej mo\U017ce si\U0119 wi\U0105za\U0107 z op\U0142atami za transmisj\U0119 danych. Kontynuowa\U0107?";
"empty-no-search-results-message" = "Nie znaleziono";
"hockeyapp-alert-send-report" = "Wy\U015blij raport";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "W Wikipedii";
"article-share" = "Udost\U0119pnij";
"hockeyapp-alert-title" = "Niestety, wyst\U0105pi\U0142 problem techniczny z aplikacj\U0105";
"relative-date-minutes-ago" = "%1$d|0=Przed chwil\U0105|%1$d minut\U0119 temu|%1$d minuty temu|%1$d minut temu";
"share-email-format" = "\U201e%1$@\U201d\n\nz \U201e%2$@\U201d\n\n%3$@";
"zero-charged-verbiage" = "Wikipedia Zero jest wy\U0142\U0105czona.";
"wikitext-upload-save" = "Publikowanie...";
"wikitext-upload-save-anonymously-warning" = "Zmiany b\U0119d\U0105 oznaczone przez adres IP urz\U0105dzenia. Je\U015bli %1$@, otrzymasz wy\U017cszy poziom prywatno\U015bci.";
"page-protected-sysop" = "Ta strona jest ca\U0142kowicie zabezpieczona.";
"explore-most-read-generic-heading" = "Najcz\U0119\U015bciej czytane";
"number-millions" = "%1$@ mln";
"no-email-account-alert" = "Skonfiguruj konto e-mail w tym urz\U0105dzeniu i spr\U00f3buj jeszcze raz.";
"welcome-explore-continue-button" = "Rozpocznij";
"info-box-close-text" = "Zamknij";
"sort-by-title-action" = "Tytu\U0142";
"on-this-day-detail-header-date-range" = "Pomi\U0119dzy %1$@ a %2$@";
"top-read-header-generic" = "Wikipedia";
"wikitext-upload-captcha-needed" = "Potrzebna weryfikacja CAPTCHA.";
"article-unable-to-load-section" = "Nie mo\U017cna pobra\U0107 tej sekcji. Spr\U00f3buj od\U015bwie\U017cy\U0107 stron\U0119 i zobaczy\U0107, czy to pomog\U0142o rozwi\U0105za\U0107 problem.";
"empty-no-feed-title" = "Brak po\U0142\U0105czenia z internetem";
"main-menu-nearby" = "W pobli\U017cu";
"empty-no-article-message" = "Niestety nie uda\U0142o si\U0119 wczyta\U0107 artyku\U0142u";
"main-menu-account-logout" = "Wyloguj";
"in-the-news-notification-share-action-title" = "Udost\U0119pnij...";
"find-in-page-button-label" = "Znajd\U017a na stronie";
"explore-feed-preferences-global-card-footer-text" = "Ta karta nie jest specyficzna dla j\U0119zyka, wy\U0142\U0105czenie tej karty spowoduje jej usuni\U0119cie z kana\U0142u Eksploruj.";
"explore-potd-sub-heading" = "Z Wikimedia Commons";
"in-the-news-sub-title-from-wikipedia" = "Z Wikipedii";
"action-cancel" = "Anuluj";
"find-in-page-number-matches" = "%1$@ / %2$@";
"page-protected-can-not-edit-title" = "Ta strona jest zabezpieczona";
"wikitext-download-success" = "Zawarto\U015b\U0107 za\U0142adowana.";
"wikitext-preview-link-preview-title" = "Podgl\U0105d linku";
"account-creation-logging-in" = "Logowanie...";
"login-forgot-password" = "Nie pami\U0119tasz has\U0142a?";
"account-creation-missing-fields" = "W celu utworzenia konta, u\U017cytkownik musi wprowadzi\U0107 nazw\U0119 u\U017cytkownika, has\U0142o i potwierdzenie has\U0142a.";
"article-languages-filter-placeholder" = "Znajd\U017a j\U0119zyk";
"wikitext-downloading" = "Wczytywanie tre\U015bci...";
"field-password-placeholder" = "wprowad\U017a has\U0142o";
"main-menu-privacy-policy" = "Polityka prywatno\U015bci";
"places-search-saved-articles" = "Wszystkie zapisane artyku\U0142y";
"action-saved-accessibility" = "Zapisane. Aktywuj,by nie zapisywa\U0107.";
"relative-date-hours-ago" = "%1$d|0=Ostatnio|%1$d godzin\U0119 temu|%1$d godziny temu|%1$d godzin temu";
"edit-summary-choice-other" = "Inny";
"home-news-footer" = "Wi\U0119cej aktualnych wydarze\U0144";
"field-new-password-confirm-title" = "Potwierd\U017a nowe has\U0142o";
"two-factor-login-instructions" = "Wprowad\U017a kod weryfikacji dwusk\U0142adnikowej";
"empty-no-history-title" = "Nie ma historii do pokazania";
"search-recent-clear-confirmation-sub-heading" = "Ta akcja nie mo\U017ce zosta\U0107 cofni\U0119ta!";
"account-creation-have-account" = "Masz ju\U017c konto? %1$@";
"abuse-filter-warning-blanking" = "Blankowanie lub spamowanie artyku\U0142\U00f3w";
"potd-description-prefix" = "Ilustracja dnia na %1$@";
"license-footer-name" = "CC BY-SA 3.0";
"settings-clear-cache-ok" = "Wyczy\U015b\U0107 pami\U0119\U0107 podr\U0119czn\U0105";
"empty-no-saved-pages-title" = "Nie zapisano jeszcze \U017cadnych stron";
"account-creation-saving" = "Zapisywanie...";
"table-title-other" = "Wi\U0119cej informacji";
"error-unknown" = "Wyst\U0105pi\U0142 nieznany b\U0142\U0105d";
"page-protected-can-not-edit" = "Nie masz uprawnie\U0144 do edytowania tej strony";
"action-read" = "Czytaj";
"share-message-format" = "\U201e%1$@\U201d %2$@";
"number-billions" = "%1$@ mld";
"about-contributors" = "Autorzy";
"info-box-title" = "Szybkie fakty";
"field-new-password-confirm-placeholder" = "ponownie wprowad\U017a nowe has\U0142o";
"search-recent-title" = "Ostatnio wyszukiwane";
"reading-list-create-new-list-title" = "Utw\U00f3rz now\U0105 list\U0119";
"abuse-filter-disallow-unconstructive" = "Zautomatyzowany filtr rozpozna\U0142 t\U0119 edycj\U0119 jako potencjalnie niekonstruktywn\U0105 albo pr\U00f3b\U0119 wandalizmu";
"abuse-filter-warning-caps" = "Pisanie WIELKIMI LITERAMI";
"about-content-license-details" = "O ile nie zaznaczono inaczej, tre\U015b\U0107 jest dost\U0119pna na licencji %1$@.";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"action-remove" = "Usu\U0144";
"on-this-day-detail-header-title" = "%1$d|%1$d wydarzenie historyczne|%1$d wydarzenia historyczne|%1$d wydarze\U0144 historycznych";
"app-store-subtitle" = "Wolna encyklopedia";
"gfdl" = "GFDL";
"about-libraries-complete-list" = "Pe\U0142na lista";
"main-menu-about" = "O aplikacji";
"field-alert-password-confirm-mismatch" = "Has\U0142a nie s\U0105 takie same";
"account-creation-create-account" = "Utw\U00f3rz konto";
"page-similar-titles" = "Podobne strony";
"readers-accessibility-label" = "%1$@ czytelnik\U00f3w";
"search-recent-clear-delete-all" = "Usu\U0144 wszystko";
"places-no-saved-articles-have-location" = "\U017baden z twoich zapisanych artyku\U0142\U00f3w nie ma informacji o lokalizacji";
"about-repositories-app-source-license-mit" = "Licencja MIT";
"sort-by-recently-added-action" = "Ostatnio dodane";
"menu-cancel-accessibility-label" = "Anuluj";
"reading-lists-default-list-title" = "Zapisane";
"places-title" = "Miejsca";
"article-languages-others" = "Inne j\U0119zyki";
"welcome-languages-search-title" = "Wyszukuj w prawie 300 j\U0119zykach";
"main-menu-account-logout-are-you-sure" = "Czy na pewno chcesz si\U0119 wylogowa\U0107?";
"explore-feed-preferences-customize-explore-feed-action-title" = "Dostosuj kana\U0142 Eksploruj";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Brak";
"about-send-feedback" = "Wy\U015blij opini\U0119 o aplikacji";
"reading-lists-sort-saved-articles" = "Sortuj zapisane artyku\U0142y";
"hockeyapp-alert-question-with-response-field" = "Chcesz wys\U0142a\U0107 raport do %1$@, aby Fundacja Wikimedia mog\U0142a zbada\U0107 awari\U0119? Prosz\U0119, opisz co si\U0119 sta\U0142o, gdy wyst\U0105pi\U0142 b\U0142\U0105d:";
"field-password-confirm-title" = "Potwierd\U017a has\U0142o";
"action-sort" = "Sortuj";
"field-username-title" = "Nazwa u\U017cytkownika";
"on-this-day-title" = "W tym dniu...";
"about-testers" = "Testerzy";
"article-save-error-not-enough-space" = "Masz za ma\U0142o miejsca na urz\U0105dzeniu, by zapisa\U0107 ten artyku\U0142";
"abuse-filter-warning-heading" = "To wygl\U0105da na niekonstruktywn\U0105 edycj\U0119, na pewno chcesz j\U0105 opublikowa\U0107?";
"on-this-day-footer" = "Wi\U0119cej wydarze\U0144 historycznych w tym dniu";
"abuse-filter-warning-subheading" = "Twoja edycja mo\U017ce zawiera\U0107 jedn\U0105 lub wiele z nast\U0119puj\U0105cych czynno\U015bci:";
"places-filter-top-read-articles" = "Najcz\U0119\U015bciej czytane artyku\U0142y";
"history-clear-delete-all" = "Tak, usu\U0144 wszystko";
"new-password-instructions" = "Zalogowa\U0142e\U015b si\U0119 z u\U017cyciem has\U0142a tymczasowego. Aby doko\U0144czy\U0107 logowanie ustal nowe has\U0142o";
"button-next" = "Nast\U0119pny";
"in-the-news-notification-read-now-action-title" = "Przeczytaj teraz";
"article-deleted-accessibility-notification" = "%1$d|artyku\U0142 usuni\U0119ty|artyku\U0142y usuni\U0119te";
"explore-featured-article-heading" = "Wyr\U00f3\U017cniony artyku\U0142";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"reading-list-new-list-description-placeholder" = "opcjonalny kr\U00f3tki opis";
"about-repositories" = "Repozytoria";
"login-title" = "Zaloguj si\U0119 na swoje konto";
"reading-themes-controls-accessibility-black-theme-button" = "Czarny motyw";
"share-article-name-on-wikipedia" = "\"%1$@\" na @Wikipedia:";
"button-skip" = "Pomi\U0144";
"places-search-top-articles-that-match-scope" = "W pobli\U017cu";
"back-button-accessibility-label" = "Wstecz";
"theme-sepia-display-name" = "Sepia";
"home-title" = "Odkryj";
"article-languages-yours" = "Twoje j\U0119zyki";
"article-delete" = "Usu\U0144";
